{
  "navHome": "Home",
  "navAppointment": "Appointments",
  "navServices": "Services",
  "navAboutUs": "About Us",
  "navContactUs": "Contact Us",
  "navTagline": "Let us do the dirty work, so you don't have to.",
  "ourneedLine": "Leave the house cleaning chores to us.",
  "whatyoudoLine": "Learn More:",
  "offeringLine": "Our Services",
  "serviceOne": "Home Cleaning",
  "serviceOneAbout": "Take your home to the next level with our expert cleaning services! Our customizable plans fit your unique needs and schedule. Plus, our secure online booking system makes it easy to schedule and manage your cleanings",
  "serviceTwo": "Windows Cleaning",
  "serviceTwoAbout": "Get a clear view of the world outside with our professional window cleaning services! Our expert technicians use eco-friendly solutions and advanced equipment to leave your windows streak-free and shining. From residential homes to commercial buildings, we've got the expertise to make your windows sparkle.",
  "serviceThree": "Building Cleaning",
  "serviceThreeAbout": "Experience the power of a truly clean building with our comprehensive cleaning services. Our expert team uses advanced technology and eco-friendly solutions to revitalize surfaces, boost indoor air quality, and enhance employee well-being. From customized cleaning plans to state-of-the-art disinfection, we'll work with you to create a workspace that shines - and inspires productivity, creativity, and success.",
  "serviceFour": "Stair cleaning",
  "serviceFourAbout": "Keep your stairs safe and clean with our specialized stair cleaning services. Our team uses gentle yet effective solutions to remove dirt, dust, and grime, leaving your stairs looking like new.",
  "serviceFive": "Carpet Cleaning",
  "serviceFiveAbout": "Breathe new life into your carpets with our deep cleaning services! Our expert technicians use advanced equipment and eco-friendly solutions to remove stains, odors, and allergens, leaving your carpets soft, clean, and fresh.",
  "serviceSix": "Office cleaning",
  "serviceSixAbout": "Create a healthy and productive work environment with our office cleaning services. Our team uses advanced technology and eco-friendly solutions to disinfect surfaces, remove germs, and leave your office shining.",
  "serviceSeven": "Moving cleaning",
  "serviceSevenAbout": "Make your move easier with our specialized moving cleaning services. Our team will clean your old home, new home, or both, so you can focus on your move, not the mess.",
  "serviceEight": "Restaurant Cleaning",
  "serviceEightAbout": "Keep your restaurant clean, safe, and healthy with our comprehensive cleaning services. Our team uses advanced technology and eco-friendly solutions to sanitize surfaces, remove grease and grime, and leave your restaurant sparkling.",
  "serviceNine": "Event/Party Room Cleaning",
  "serviceNineAbout": "Make your event shine with our specialized event cleaning services. Our team will clean and prepare your event space, so you can focus on your guests, not the mess.",
  "aboutUsSection": "About Us",
  "aboutUsLiner": "We are a team of dedicated cleaning professionals with years of experience in providing top-quality cleaning services. Our mission is to make your spaces spotless and comfortable.",
  "buttonEndMessage": "Send Message",
  "inputName": "Name",
  "inputPhone": "Phone",
  "inputAddress": "Address",
  "inputServices": "Select Services",
  "inputBookanAppointment": "Book an Appointment",
  "Testimonialstext": "Testimonials",
  "Testimonialsline": "What Our Clients Say",
  "testimonialOne": "I recently hired Safai, and I was blown away by the results. The team was very punctual and Professional. I highly recommend Safai to anyone in need of top-notch cleaning services in Finland!",
  "authorOne": "Anna L.",
  "locationOne": "Helsinki",
  "testimonialTwo": "Safai has been our go-to cleaning service for over a year now, and we couldn't be happier. The convenience and quality of their service are unmatched. Safai truly makes our lives easier!",
  "authorTwo": "Marko P.",
  "locationTwo": "Espoo",
  "testimonialThree": "With a busy family and a full-time job, keeping the house clean was always a challenge.The Safai team is reliable, flexible with scheduling, and incredibly detail-oriented, I can't thank them enough!",
  "authorThree": "Elina K.",
  "locationThree": "Tampere"
}