{
    "navHome": "Koti",
    "navAppointment": "Tapaamiset",
    "navServices": "Palvelut",
    "navAboutUs": "Tietoa meistä",
    "navContactUs": "Ota yhteyttä",
    "navTagline": "Anna meidän hoitaa likaiset työt, jotta sinun ei tarvitse.",
    "ourneedLine": "Jätä kodin siivous meidän huoleksemme.",
    "whatyoudoLine": "Lisätietoja:",
    "offeringLine": "Palvelumme",
    "serviceOne": "Kodin siivous",
    "serviceOneAbout": "Vie kotisi uudelle tasolle asiantuntevilla siivouspalveluillamme! Räätälöitävät suunnitelmamme sopivat ainutlaatuisiin tarpeisiisi ja aikatauluihisi. Lisäksi turvallinen verkkovarausjärjestelmämme tekee siivousten aikatauluttamisesta ja hallinnasta helppoa.",
    "serviceTwo": "Ikkunoiden siivous",
    "serviceTwoAbout": "Hanki selkeä näkymä ulkomaailmaan ammattitaitoisten ikkunanpesupalvelujemme avulla! Asiantuntevat teknikkomme käyttävät ympäristöystävällisiä ratkaisuja ja kehittynyttä laitteistoa jättääkseen ikkunasi ilman jälkiä ja kiiltäväksi. Asumme ja kaupalliset rakennukset - meillä on asiantuntemus saada ikkunasi hohtamaan.",
    "serviceThree": "Rakennusten siivous",
    "serviceThreeAbout": "Koe todellisen puhtauden voima kattavilla siivouspalveluillamme. Asiantunteva tiimimme käyttää edistynyttä teknologiaa ja ympäristöystävällisiä ratkaisuja elävöittääkseen pinnat, parantaakseen sisäilman laatua ja edistäkseen työntekijöiden hyvinvointia. Räätälöidystä siivoussuunnitelmasta huipputeknologiaan saakka - teemme kanssasi töitä luodaksemme työtilan, joka säihkää ja inspiroi tuottavuutta, luovuutta ja menestystä.",
    "serviceFour": "Portaiden siivous",
    "serviceFourAbout": "Pidä portaat turvallisina ja puhtaina erikoistuneilla portaiden siivouspalveluillamme. Tiimimme käyttää hellävaraisia mutta tehokkaita ratkaisuja poistaakseen likaa, pölyä ja rasvaa, jättäen portaat kuin uutena.",
    "serviceFive": "Mattojen siivous",
    "serviceFiveAbout": "Anna matoillesi uusi elämä syväpuhdistuspalveluillamme! Asiantuntevat teknikkomme käyttävät edistynyttä laitteistoa ja ympäristöystävällisiä ratkaisuja poistaakseen tahrat, hajut ja allergeenit, jättäen matot pehmeiksi, puhtaiksi ja raikkaina.",
    "serviceSix": "Toimistosiivous",
    "serviceSixAbout": "Luo terveellinen ja tuottava työympäristö toimistosiivouspalveluillamme. Tiimimme käyttää edistynyttä teknologiaa ja ympäristöystävällisiä ratkaisuja desinfioidakseen pinnat, poistaakseen bakteerit ja jättääkseen toimistosi säihkäämään.",
    "serviceSeven": "Muuttosiivous",
    "serviceSevenAbout": "Tee muutostasi helpompaa erikoistuneilla muuttosiivouspalveluillamme. Tiimimme siivoaa vanhan tai uuden kotisi, tai molemmat, jotta voit keskittyä muuttoon, etkä sotkuun.",
    "serviceEight": "Ravintolan siivous",
    "serviceEightAbout": "Pidä ravintolasi puhtaana, turvallisena ja terveellisenä kattavilla siivouspalveluillamme. Tiimimme käyttää edistynyttä teknologiaa ja ympäristöystävällisiä ratkaisuja puhdistaakseen pinnat, poistaakseen rasvaa ja likaa ja jättäen ravintolasi loistamaan.",
    "serviceNine": "Tapahtuma-/juhlasalin siivous",
    "serviceNineAbout": "Tee tapahtumastasi loistava erikoistuneilla tapahtumasiivouspalveluillamme. Tiimimme siivoaa ja valmistelee tapahtumatilan, jotta voit keskittyä vieraasi, etkä sotkuun.",
    "aboutUsSection": "Tietoa meistä",
    "aboutUsLiner": "Olemme joukko omistautuneita siivousalan ammattilaisia, joilla on vuosien kokemus korkealaatuisten siivouspalveluiden tarjoamisesta. Missiomme on tehdä tiloistasi tahrattomia ja mukavia.",
    "buttonEndMessage": "Lähetä viesti",
    "inputName": "Nimi",
    "inputPhone": "Puhelin",
    "inputAddress": "Osoite",
    "inputServices": "Valitse palvelut",
    "inputOption1": "Asuntosiivous",
    "inputOption2": "Kaupallinen siivous",
    "inputOption3": "Syväpuhdistus",
    "inputBookanAppointment": "Varaa aika",
    "Testimonialstext": "Arvostelut",
    "Testimonialsline": "Mitä asiakkaamme sanovat",
    "testimonialOne": "Äskettäin palkkasin Safain, ja olin vaikuttunut tuloksista. Tiimi oli erittäin täsmällinen ja ammattimainen. Suosittelen Safaita lämpimästi kaikille, jotka tarvitsevat huippuluokan siivouspalveluita Suomessa!",
    "authorOne": "Anna L.",
    "locationOne": "Helsinki",
    "testimonialTwo": "Safai on ollut meidän luotettava siivouspalvelumme yli vuoden ajan, emmekä voisi olla tyytyväisempiä. Palvelun mukavuus ja laatu ovat vertaansa vailla. Safai tekee elämämme helpommaksi!",
    "authorTwo": "Marko P.",
    "locationTwo": "Espoo",
    "testimonialThree": "Kiireisen perheen ja täysipäiväisen työn kanssa kodin siivoaminen oli aina haaste. Safai-tiimi on luotettava, joustava aikataulutuksessa ja äärimmäisen tarkka, en voi kiittää heitä tarpeeksi!",
    "authorThree": "Elina K.",
    "locationThree": "Tampere"
}